
/* Class = "NSTextFieldCell"; title = "Congratulations! Setup is complete."; ObjectID = "0dc-IP-XEV"; */
"0dc-IP-XEV.title" = "Félicitations ! La configuration est terminée.";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Alternatively, you can follow us on facebook, google+ or twitter."; ObjectID = "QOf-mL-S1S"; */
"QOf-mL-S1S.title" = "Vous pouvez également nous suivre sur Facebook, Google+ ou Twitter.";

/* Class = "NSButton"; ibShadowedToolTip = "https://twitter.com/Mynigma"; ObjectID = "aWo-Qs-j0P"; */
"aWo-Qs-j0P.ibShadowedToolTip" = "https://twitter.com/Mynigma";

/* Class = "NSButton"; ibShadowedToolTip = "https://mynigma.org/newsletter.html"; ObjectID = "b7d-P4-oLG"; */
"b7d-P4-oLG.ibShadowedToolTip" = "https://mynigma.org/newsletter.html?p=setup8";

/* Class = "NSTextFieldCell"; title = "Unlike many other apps, Mynigma collects absolutely no information about you. Not even your email address.

This makes it impossible for us to get in touch with important updates, changes to our service or other news and anouncements."; ObjectID = "iGp-ko-tz5"; */
"iGp-ko-tz5.title" = "Contrairement à de nombreuses autres applications, Mynigma ne collecte absolument aucune information à propos de vous. Même pas votre adresse email.\n\nCela signifie qu'il nous est impossible d'être en contact avec vous pour vous signaler les mises à jour importantes, les changements dans notre service ou toute autre information.";

/* Class = "NSButton"; ibShadowedToolTip = "https://plus.google.com/+MynigmaOrgSafeEmail"; ObjectID = "luw-PR-PSi"; */
"luw-PR-PSi.ibShadowedToolTip" = "https://plus.google.com/+MynigmaOrgSafeEmail";

/* Class = "NSButtonCell"; title = "Click here to sign up for our newsletter and stay on top of recent developments."; ObjectID = "mi1-cj-iKu"; */
"mi1-cj-iKu.title" = "Cliquer ici pour vous inscrire à notre lettre d'information et être informé des dernières évolutions.";

/* Class = "NSButton"; ibShadowedToolTip = "https://facebook.com/mynigma"; ObjectID = "zHv-UF-KgW"; */
"zHv-UF-KgW.ibShadowedToolTip" = "https://facebook.com/mynigma";
